上海 浦东 开发 与 法制 建设 同步
新华社 上海 二月 十日 电 ( 记者 谢金虎 , 张持坚 )
建筑 公司 进 区 , 有关 部门 先 送上 这些 法规性 文件 , 然后 有 专门 队伍 进行 监督 检查 。
( 完 )
外商 投资 企业 成为 中国 外贸 重要 增长点
新华社 北京 二月 十一日 电 ( 记者 唐虹 )
外商 投资 企业 在 改善 中国 出口 商品 结构 中 发挥 了 显着 作用 。
而 进口 商品 则 以 机械 设备 和 工业 原材料 为主 。
( 完 )
中国 十四 个 边境 开放 城市 经济 建设 成就 显着
新华社 北京 二月 十二日 电
中国 十四 个 边境 对 外 开放 城市 一九九五年 经济 建设 取得 可喜 成果 。
据 统计 , 这些 城市 去年 完成 国内 生产 总值 一百九十多亿 元 , 比 开放 前 的 一九九一年 增长 九成多 。
据 介绍 , 这 十四 个 城市 的 城市 建设 和 合作区 开发 建设 步伐 加快 。
经济 合作区 内 已 开发 二十二点六 平方公里 , 引进 " 三资 " 企业 二百八十七 家 , 实际 利用 外资 八点九亿 美元 。
此外 , 还 有 内联 企业 五千一百 家 , 已 投产 工业 项目 一百七十五 个 。
( 完 )
中国 建筑业 对 外 开放 呈现 新 格局
新华社 北京 二月 十三日 电
中国 建筑 市场 近年 来 对 外 开放 步伐 进一步 加快 。
中国 建筑业 对 外 开放 始于 八十年代 。
( 完 )
西藏 金融 工作 取得 显着 成绩
新华社 拉萨 二月 二日 电 ( 记者 央珍 )
去年 , 全 区 各 项 存款 首 次 突破 了 年 净 增 二十亿 元 大关 。
去年 新增 贷款 十四点四一亿 元 , 比 上 年 增加 八亿多 元 。
在 新增 的 储蓄 存款 中 , 定期 存款 占 百分之七十二点一五 。
货币 回笼 的 增加 , 为 平抑 全 区 物价 发挥 了 作用 。
( 完 )
中国 三资 企业 人民币 贷款 余额 近 一千亿 元
新华社 北京 二月 十三日 电
据 统计 , 迄今 中国 已 累计 批准 外商 投资 项目 近 二十五点九万 个 , 实际 使用 外资 金额 一千三百五十四亿 美元 。
据 了解 , 目前 , 在 外商 投资 企业 获得 的 人民币 贷款 中 , 有 近 一半 是 中国 银行 提供 的 。
( 完 )
上海 海关 崇明 办事处 成立
新华社 上海 二月 十三日 电 ( 通讯员 孔良 , 记者 夏儒阁 )
( 完 )
广西 对 外 开放 成绩 斐然
新华社 南宁 二月 十四日 电 ( 记者 刘水玉 )
北海 已 成为 中国 对 外 开放 中 升起 的 一 颗 明星 。
北海市 的 崛起 , 是 近年 来 广西 壮族 自治区 对 外 开放 取得 卓着 成就 的 重要 标志 之一 。
并 投资 一千三百多 个 亿 , 加强 基础 设施 和 基础 产业 建设 , 为 扩大 对 外 开放 创造 良好 环境 。
为了 进一步 扩大 对 外 开放 , 推动 外向型 经济 的 发展 , 广西 出台 了 一 系列 利用 外资 的 政策 。
到 去年 底 , 广西 " 三资 " 企业 已 突破 六千 家 。
利用 大 西南 出海 通道 的 便利 , 广西 还 加强 与 四川 , 云南 , 贵州 , 湖南 , 西藏 , 上海 等 省 区 市 的 横向 经济 联合 。
( 完 )
甘肃省 涉外 保险业 发展 迅速
新华社 兰州 二月 十五日 电 ( 记者 曲直 )
他们 还 为 国家 重点 工程 兰化 化肥厂 改扩建 工程 提供 了 一点九亿 美元 的 安装 工程 保险 保障 。
( 完 )
中国 进出口 银行 在 日本 获 债券 信用 高等级
新华社 北京 二月 十六日 电
( 完 )
杭州 高 新 技术 产业 开发区 成果 显着
新华社 杭州 二月 二十一日 电 ( 记者 唐庆忠 )
杭州 高 新 技术 产业 开发区 积极 转化 高新 技术 成果 , 成效 显着 。
到 目前 为止 , 全 区 已 有 四百一十 家 企业 , 被 认定 为 高新 技术 产业 的 有 二百二十三 家 。
其中 大专 院校 , 大型 科研 院所 和 大 中 企业 开办 的 企业 约 占 百分之七十 。
迄今 已 有 二十多 家 高新 企业 与 十多 个 国家 和 地区 联合 , 兴办 了 七十八 家 外商 投资 企业 。
去年 , 开发区 技 工 贸 总 收入 达 三十亿 元 , 税利 4亿 元 , 出口 创汇 二千万 美元 。
产品 , 项目 水平 高 , 是 该 区 的 重要 特点 。
重点 发展 的 医药 与 生物 技术 , 新 材料 , 计算机 及 应用 , 光电 一体化 等 产业 已 初 具 规模 。
重大 科技 成果 迅速 转化 为 现实 生产力 , 是 这 个 开发区 的 突出 特点 。
新 材料 重大 成果 的 转化 在 该 区 尤为 突出 。
( 完 )
去年 两 岸 贸易额 为 二百亿 美元
新华社 香港 二月 二十三日 电
据 台 " 经济部 " 统计 , 去年 两 岸 贸易额 为 二百零九亿 美元 。
台湾 在 两 岸 贸易 中 顺差 一百四十七亿 美元 。
统计 还 显示 , 台商 投资 祖国 大陆 正 趋向 大型化 。
去年 经 台 当局 核准 的 台商 投资案 共 四百九十 项 , 金额 为 十点九二亿 美元 。
在 投资 项目 上 比 上 年 减少 四百四十四 件 , 但 投资 金额 却 比 上 年 增加 一点三亿多 美元 。
( 完 )
中国 京杭 大 运河 经济带 迅速 崛起
新华社 北京 二月 二十四日 电
京杭 运河 古来 繁华 , 两 岸 商贾 云集 , 贸易 发达 。
据 初步 统计 , 仅 运量 在 万 吨 上 的 企业 就 有 二千多 家 , 小 的 乡镇 企业 则 不计其数 。
据 江苏 苏钢 集团 公司 负责人 介绍 , 苏钢 每 年 要 靠 大 运河 运输 原料 , 成品 一百五十万 吨 。
运河 沿岸 企业 涉及 钢铁 , 电力 , 建材 , 机械 等 行业 , 多 为 当地 经济 支柱 。
常州市 沿 运河 两 岸 零点五 平方公里 范围 内 , 大型 厂 矿 企业 有 一百八十六 家 。
常州市 的 大多数 重点 推进 利用 外资 项目 和 招商 项目 分布 在 运河 两 岸 。
镇江市 近年 依托 大 运河 建厂 的 外商 独资 企业 就 有 八 家 , 合资 企业 更 多 。
( 完 )
中 韩 经贸 研讨会 即将 在 北京 举行
新华社 北京 二月 二十七日 电
这 是 中 韩 双方 首 次 举办 的 专门 讨论 两 国 经贸 交流 与 合作 的 大型 研讨会 。
业内 人士 认为 , 它 将 为 中 韩 两 国 经贸界 提供 一 次 扩大 交流 与 合作 的 良机 。
近年 来 , 中 韩 两 国 之间 的 经贸 往来 发展 迅速 。
截止 去年 九月 , 韩国 在 华 投资 企业 总数 为 五千八百八十三 家 , 中国 已 成为 韩国 最 大 的 投资 对象国 。
据 中国 海关 统计 , 一九九五年 两 国 贸易额 已 达 一百六十九点八亿 美元 , 比 前年 增长 百分之四十四点八 。
经济 专家 预计 , 今年 中 韩 两 国 贸易额 将 增至 二百五十亿 美元 。
( 完 )
深圳 沙头角 保税区 绘就 " 九五 " 新 规划
新华社 深圳 二月 二十八日 电
-- 继续 优化 投资 硬 环境 和 软 环境 。
以 建立 保税区 管理局 为 契机 , 实现 领导 一元化 , 机构 一体化 , 工作 " 一站式 " , 服务 " 一 条 龙 " 。
-- 积极 做好 招商 引资 工作 。
沙头角 保税区 是 中国 目前 最早 创办 的 保税区 , 各 项 经济 指标 仍 居 全 国 同行 前列 。
去年 实现 工业 产值 二十点五亿 元 , 出口 创汇 一点五亿 美元 。
( 完 )
国家 统计局 预测 : 全球 经济 发展 将 给 中国 带来 很多 机迂
新华社 北京 二月 二十九日 电 ( 记者 张锦胜 )
国家 统计局 预测 , 一九九六年 全球 经济 将 继续 保持 增长 , 这 种 良好 的 态势 对 中国 的 发展 十分 有利 , 使 其 面临 很多 发展 机迂 。
据 预测 , 今年 全球 经济 增长 幅度 可 达到 百分之四点一 。
二 是 一九九六年 中国 大幅度 降低 关税 , 将 进一步 改善 中国 的 投资 环境 , 吸引 更 多 外商 前来 投资 。
分析 表明 , 在 机迂 良多 , 国际 形势 十分 有利 的 情况 下 , 中国 今年 经济 发展 仍 面临 严竣 挑战 。
在 进行 全球 贸易 自由化 的 同时 , 中国 必须 对 国有 企业 进行 改革 , 增强 本身 的 竞争力 。
( 完 )
国家 开发 银行 首 次 在 国外 发行 债券 成功
新华社 北京 二月 二十九日 电
国家 开发 银行 日前 在 日本 资本 市场 成功 地 发行 了 三百亿 日元 武士 债券 。
国家 开发 银行 自 成立 以来 , 为 国家 重点 建设 项目 筹集 了 大批 资金 。
( 完 )
经济 专家 提出 进一步 扩大 海南 对 外 开放 的 系列 建议
新华社 海口 二月 三日 电 ( 记者 胡辛 )
中国 ( 海南 ) 改革 开展 研究院 有关 专家 最近 提出 了 进一步 扩大 海南 对 外 开放 的 系列 建议 。
建议 还 提出 了 在 近期 应 实施 的 一 系列 具体 措施 和 政策 要点 。
( 完 )
宁波 保税区 建设 成就 显着
新华社 宁波 二月 七日 电 ( 记者 胡宏伟 , 柴骥程 )
总 面积 二点三 平方公里 的 宁波 保税区 , 经过 三 年 建设 , 已 取得 丰硕 成果 。
宁波 保税区 是 中国 十三 个 保税区 之一 , 于 一九九二年 经 国务院 批准 设立 。
目前 , 保税区 的 各 项 功能 已 初 具 规模 , 开发 水平 在 中国 各 保税区 中 名列前茅 。
另外 , 众多 国内 企业 也 通过 保税区 与 国际 市场 接轨 。
为了 在 运行 机制 上 与 保税区 相 配套 , 宁波 保税区 率先 在 中国 实施 了 企业 依法 注册 直接 登记制 的 试行 一站式 管理 , 一次性 办理 。
( 完 )
黄河 " 金三角 " 成为 新 的 投资 热点
新华社 太原 二月 七日 电 ( 记者 鄯宝红 实习生 胡靖国 )
( 完 )
三峡 工程 引进 第一 笔 外资
新华社 宜昌 三月 八日 电 ( 记者 施勇峰 )
长江 三峡 工程 近日 引进 第一 笔 外资 。
一九九五年 十月 , 中国 长江 三峡 工程 开发 总公司 总经理 陆佑楣 赴 加拿大 签定 了 有关 商务 合同 。
这 个 出口 信贷 项目 委托 中国 银行 为 代理 银行 , 商务 代理 为 中国 电子 进出口 总公司 。
二月 二十八日 , 中国 银行 三峡 分行 与 中国 长江 三峡 工程 开发 总公司 签订 了 项目 转贷 协议 合同 。
( 完 )
浙江 确定 " 九五 " 对 外 经贸 发展 规划
新华社 杭州 三月 十日 电 ( 记者 曹银康 )
这 是 浙江省 制定 的 " 九五 " 期间 ( 一九九六 -- 二000年 ) 对 外 经贸 发展 规划 纲要 中 规定 的 。
此外 , 经 国务院 批准 成片 开发 建设 的 宁波 大榭岛 实行 经济 技术 开发区 的 优惠 政策 。
( 完 )
中国 闽 东南 乡镇 企业 发展 继续 领先
新华社 福州 三月 十日 电 ( 记者 许霆 )
去年 , 福州 , 厦门 , 泉州 , 漳州 , 莆田 五 地 市 乡镇 企业 经济 总量 占 全 省 百分之七十 以上 。
乡镇 企业 创造 的 国民 生产 总值 约 占 福建省 国民 生产 总值 的 三分之一 。
目前 , 福建省 已 涌现 出 一 批 科技 含量 较 高 , 发展 后劲 较 足 的 乡镇 企业 或 乡镇 企业 集团 。
福州 鼓山镇 的 福兴 投资区 , 晋江 安海 的 桥头 工业区 均 成为 全 国 乡镇 企业 示范 小 区 。
( 完 )
内蒙古 呼伦贝尔盟 加大 开放 力度
新华社 呼和浩特 三月 二日 电 ( 记者 何涛 )
呼伦贝尔盟 位 于 中国 北疆 边陲 , 与 俄罗斯 , 蒙古 接壤 。
在 境内 长 达 一千六百多 公里 的 边境线 上 , 分布 着 国家 一 , 二 类 口岸 九 个 。
从 去年 十月份 开始 , 呼伦贝尔盟 出台 了 新 的 " 对 外 开放 优惠 政策 " 。
目前 , 全 盟 已 撤掉 各 类 堵卡站 二十多 个 。
在 海拉尔市 , 重点 抓 了 办事 效率 低 的 整顿 问题 。
三资 企业 的 审批 速度 已 由 原来 的 一 个 月 左右 限定 在 七 天 以内 。
商检 部门 将 原来 七 至 十 天 完成 的 产地 检验 时间 缩短 到 一 至 三 天 。
黑山头 口岸 联检 部门 将 原来 要 二 至 三 天 办 完 的 出入境 手续 改为 一 天 办 完 。
迄今 , 呼伦贝尔盟 十三 个 旗 市 已 全部 进入 全 国 电话 直拨网 , 并 成为 中国 最 大 的 电话 本地网 。
海拉尔 , 满洲里 等 城市 先后 建起 星级 宾馆 饭店 十余 所 。
投资 环境 的 改善 , 吸引 了 国内外 大 财团 , 大 企业 的 雄厚 资金 , 先进 经验 , 先进 技术 接踵而至 。
( 完 )
中国 对 外 贸易 进出口 继续 增长
新华社 北京 三月 十三日 电
今年 一 至 二月份 , 中国 一般 贸易 出口 明显 下降 , 加工 贸易 继续 稳定 增长 。
经济 特区 进出口 总值 为 四十二点九亿 美元 , 增长 百分之三点四 。
保税区 进出口 总值 为 四点九亿 美元 , 增长 一点三 倍 。
中国 机电 产品 进出口 贸易 继续 增加 , 占 总 进出口 的 比重 继续 上升 。
中国 主要 轻纺 , 农副产品 出口 则 比 去年 同 期 下降 。
除 个别 产品 如 钢材 , 食糖 , 汽车 等 以外 , 其它 主要 进口 产品 则 全面 增长 。
( 完 )
大连 外贸 出口额 一半 以上 来自 " 三资 " 企业
新华社 大连 三月 十六日 电 ( 记者 赵华 )
这 其中 , 三资 企业 出口 的 稳步 增长 起到 了 主力军 的 作用 。
去年 , 三资 企业 出口 比 前年 同 期 增长 了 百分之十五点七 , 达 十四点四亿 美元 。
目前 , 大连市 出口 商品 结构 中 , 初级 产品 只 占据 不到 三成 , 而 工业 制成品 比重 达 七成 以上 。
其中 , 机电 产品 大幅 增长 , 占 出口 总额 的 四成多 。
统计 资料 表明 , 去年 , 大连 对 韩 出口 已 达 一亿多 美元 。
( 完 )
缅 泰 两 国 签订 边贸 协定
新华社 仰光 3月 17日 电 ( 记者 张云飞 )
缅甸 和 泰国 政府 今天 下午 在 此间 签订 了 两 国 边境 贸易 协定 。
缅甸 贸易 部长 吞基 和 泰国 外交 部长 格森・格森西 分别 代表 本 国 政府 在 协定 上 签字 。
自 1988年 以来 , 缅甸 已 同 中国 , 印度 和 孟加拉国 签订 了 边境 贸易 协定 。
据 缅甸 官员 透露 , 1995年 , 缅 泰 两 国 贸易 总额 超过 3亿 美元 。
班汉 是 自 1980年 下半年 以来 首 位 访问 缅甸 的 泰国 总理 。
缅甸 政府 于 昨天 和 今天 重新 开放 了 去年 关闭 的 缅 泰 边境 地区 的 3 个 主要 通商 口岸 。
( 完 )
通用 电气 在 华 成立 第十四 家 合资 企业
新华社 北京 三月 十八日 电
据悉 , 这 是 通用 公司 在 华 投资 成立 的 第十四 家 合资 企业 。
目前 , 通用 在 华 投资 总额 已 达 一亿五千万 美元 。
除 建立 合资 企业 外 , 通用 还 通过 飞机 和 集装箱 租赁 向 中国 投入 十亿多 美元 。
通用 现在 华 职工 超过 八千 名 。
另外 , 一九九四年 , 通用 在 中国 购买 了 四千多万 美元 的 产品 , 并 计划 在 今后 两 年 增加 对 中国 产品 的 购买量 。
( 完 )
辽宁 进出口 贸易 全面 增长
新华社 沈阳 三月 十九日 电
中国 工业 大 省 辽宁 今年 年初 进出口 贸易 全面 增长 。
今年 前 两 个 月 , 进出口 贸易 总额 达 十二点四亿 美元 , 比 去年 同 期 增长 百分之六 。
去年 全 年 共 完成 进出口 总额 一百零九点九亿 美元 。
( 完 )
中国 筹建 五 家 新 的 保险 公司
新华社 北京 三月 二十三日 电 ( 记者 钞文 )
经 中国 人民 银行 批准 , 泰康 人寿 保险 股份 有限 公司 等 五 家 保险 公司 正在 紧张 筹建 中 。
据 了解 , 新建 的 五 家 保险 公司 , 三 家 是 全国性 的 , 两 家 是 地区性 的 。
中国 现 有 保险 公司 二十六 家 , 境外 保险 公司 在 中国 设立 办事 机构 的 有 一百多 家 。
保险界 人士 表示 , 随着 中国 保险 市场 的 逐步 对 外 开放 , 迅速 发展 民族 保险 事业 十分 重要 。
这 次 批准 建立 的 五 家 保险 公司 , 可以 说 是 由 此 推出 的 一 大 举措 。
( 完 )
广东 举行 研讨会 介绍 税改 及 加工 贸易 台帐 制度
新华社 广州 三月 二十八日 电 ( 记者 车晓蕙 )
其中 , 将 于 今年 七月 在 全 国 实施 的 加工 贸易 保证金 台帐 制度 成为 港 澳 客商 的 关注 焦点 。
去年 广东省 整 个 加工 贸易 出口值 达 四百多亿 美元 , 约 占 全 省 出口 总值 的 百分之八十 。
其中 一般 贸易 的 一半 , 来料 加工 的 百分之百 和 外商 投资 企业 的 百分之八十 以上 属 加工 贸易 出口 。
近 几 年 台湾 厂商 也 在 广东 设立 七千多 家 加工 企业 。
( 完 )
" 八五 " 期间 中国 对 外 开放 出现 新 局面
新华社 北京 三月 三日 电 ( 记者 周亮 )
在 吸收 外商 投资 方面 , 中国 现 已 成为 世界 上 利用 外资 最 多 的 发展中 国家 。
此外 , 对 外 承包 劳务 和 援外 工作 也 有 很大 发展 。
( 完 )
广东 " 八五 " 期间 电子 工业 产值 居 全 国 首 位
新华社 广州 三月 四日 电 ( 记者 顾万明 )
广东 " 八五 " 期间 ( 一九九一 至 一九九五年 ) 电子 工业 新兴 产业 发展 速度 快 , 效益 好 。
去年 , 电话机 生产 一千六百一十一万部 , 程控 交换机 生产 三百三十四万 线 , 微机 生产 十二万 台 , 产量 分别 成倍 增长 。
" 八五 " 期间 , 广东 电子 工业 优化 地区 布局 , 形成 区域 集中 发展 优势 。
深圳 , 惠州 成为 电子 工业 的 出口 基地 , 两 市 生产 的 电脑 元器件 大量 销往 世界 各 地 。
( 完 )
( 闽 东南 热线 )
福建 高 新 技术 产业 发展 前景 看好
新华社 福州 三月 四日 电 ( 记者 许霆 )
中国 东南 沿海 的 福建省 近年 来 从 蓬勃 发展 的 高 科技 产业 中 尝到 了 甜头 。
一些 专家 认为 , 这 预示 着 该 省 产业 结构 开始 从 低 水平 , 粗放型 向 高新 技术 主导型 转变 。
去年 , 福建省 高 新 技术 产业 产值 达到 三百亿 元 , 实现 销售 收入 四百九十六亿 元 。
据称 , 这 个 斥资 三十亿 元 人民币 的 项目 现 已 进入 调试 阶段 , 全部 建成 后 年 产值 可 达 七十亿 元 人民币 。
据 当地 官员 介绍 , 除 福州 科技 园区 外 , 福建省 目前 在 南部 的 厦门 经济 特区 也 拥有 一 个 国家级 高 科技 园区 。
此外 , 全 省 还 在 泉州 , 莆田 , 漳州 等 地 设立 了 五 个 省级 高 科技 产业 开发区 。
去年 , 这些 科技 园区 内 被 正式 认定 资格 的 高新 技术 企业 达 一百五十 家 。
上述 开发区 基本 位 于 福建 经济 最为 活跃 的 东南部 地区 。
区 内 企业 把 发展 重点 主要 集中 在 光 电子 , 计算机 , 新 材料 , 生物 工程 等 具有 一定 科研 实力 的 领域 。
这些 产品 已 被 行家们 鉴定 为 具有 国际 或 国内 先进 水平 的 高 科技 产品 。
在 过去 十七 年 中 , 福建省 通过 发展 外向型 经济 已 使 自己 成为 珠江 三角洲 和 长江 三角洲 之间 的 另 一 个 经济 繁荣 地区 。
( 完 )
天津 与 俄罗斯 经贸 关系 稳步 发展
新华社 天津 四月 六日 电 ( 记者 李道佳 )
中国 北方 重要 经济 城市 天津 与 俄罗斯 联邦 的 经贸 交往 目前 正 稳步 发展 , 并 呈现 出 新 的 特色 。
双方 经贸 关系 正 稳步 发展 。
据 了解 , 天津 与 俄罗斯 有 方便 快捷 的 空 , 海 , 陆港 相通 , 历来 有 大量 的 易货 贸易 及 经贸 合作 。
天津 外经贸委 官员 说 , 天津 与 俄罗斯 地缘 接近 , 贸易 的 互补性 很 强 。
( 完 )
澳 外长 说 澳 坚持 一 个 中国 政策
新华社 堪培拉 4月 12日 电
唐纳 是 在 对 外国 记者 阐述 澳 对 亚洲 政策 的 框架 时 说 这 番 话 的 。
他 说 , 加强 双边 关系 是 澳大利亚 新 政府 对 亚洲 和 世界 其它 地区 政策 的 主要 特点 之一 。
他 特别 提到 了 澳大利亚 拟 加强 与 中国 , 印尼 , 日本 , 韩国 和 印度 等 亚洲 国家 的 双边 关系 。
澳 政府 将 继续 促进 澳 中 经济 的 互补性 合作 , 并 开辟 澳 华 商界 与 中国 的 联系 。
( 完 )
水东 开发区 成为 投资 新 热点
新华社 广州 四月 十六日 电 ( 记者 牟文建 凌广志
以 茂名 三十万 吨 乙烯 工程 为 依托 的 水东 开发区 , 不断 加大 招商 引资 的 力度 , 正在 成为 华南 地区 投资 的 新 热点 。
拥有 一 个 终年 不 冻 的 天然 深水 良港 , 是 水东 开发区 发展 乙烯 后继 加工 项目 的 有利 条件 。
几 年 来 , 开发区 在 原有 的 两 个 三千 吨 级 泊位 基础 上 , 扩建 了 数 个 一万 吨 级 , 二万 吨 级 , 三万 吨 级 和 五万 吨 级 的 泊位 。
全 国 最 大 的 二十五万 吨 单点 系泊 原油 装卸 系统 也 已 投入 了 使用 。
港口 的 年吞吐量 已 近 一千五百万 吨 , 被 国务院 批准 为 中国 对 外 开放 的 一 类 口岸 。
此外 , 水东 开发区 还 投入 了 数亿 元 进行 道路 , 供水 , 供电 和 邮电 等 基础 设施 建设 。
到 去年 底 , 水东 开发区 已经 办起 了 各 类 企业 达 二千四百多 家 , 工业 总 产值 达 八点八四亿 元 。
乙烯 工程 投产 后 , 水东 开发区 可望 进入 全面 产出 时期 , 工业 总 产值 将 实现 较大 幅度 的 增长 。
( 完 )
安玻 建成 中国 现代化 彩色 玻壳 工业 基地
新华社 郑州 四月 十八日 电 ( 记者 郭献文 王耕
国务院 副总理 邹家华 参加 了 今天 举行 的 投产 剪彩 仪式 。
( 完 )
在 华 美资 企业 要求 延长 给 中国 的 贸易 最惠国 待迂
新华社 华盛顿 4月 20日 电 ( 记者 应谦 )
( 完 )
国务 委员 宋健 纵论 中国 高 技术 研究 成就
新华社 北京 四月 五日 电 ( 记者 江国成 )
" 中国 国家 气象局 购买 美国 克雷 公司 的 大型 计算机 , 克雷 公司 只 卖给 我们 两 台 处理器 。
这 是 国务 委员 兼 国家 科委 主任 宋健 今天 在 " 八六三 计划 " 工作 会议 上 讲 的 一 段 话 。
" 八六三 计划 " 是 中国 高 技术 研究 计划 , 启动 于 一九八六年 。
西方 发达 国家 一直 禁止 向 中国 出口 重要 的 高 技术 产品 , 如 高 性能 的 大型 数字 电话 程控 交换机 和 巨型 电子 计算机 。
去年 研制 成功 的 " 曙光 1000 " 计算机 研究 人员 大都 是 三十 岁 左右 的 年轻人 。
晚期 乙肝 疾病 往往 会 转化 为 肝癌 。
中国 已 确定 了 未来 五 年 高 技术 研究 重点 , 并 着手 制订 下 世纪 的 高 科技 研究 计划 。
( 完 )
中国 最大 氨纶丝 生产 基地 在 连云港 建成
新华社 南京 十二月 四日 电
中国 最 大 的 氨伦丝 生产 基地 -- 钟山 氨伦 有限 公司 , 日前 在 连云港 开发区 建成 并 投产 。
这 次 新 投产 的 生产线 , 由 该 公司 自行 设计 , 自行 开发 , 自行 调试 。
( 完 )
中国 鼓励 民营 企业家 投资 国家 基础 建设
新华社 南昌 十二月 七日 电 ( 记者 蒋秋生 , 李平 , 刘义 )
地处 世界 名山 庐山 脚 下 的 九江 民生 集团 有限 公司 , 是 跻身 中国 五百 家 最大 私营 企业 。
王翔 虽 年 过半百 , 但 其 充沛 的 精力 和 敏捷 的 思维 , 给 人 以 一 个 挑战者 的 印象 。
民生 集团 近 两 年 为 改善 九江 基础 设施 所 做 的 贡献 , 在 九江无人不晓 。
九江 是 江西 的 北 大门 , 是 沿 长江 开放 开发 的 重点 城市 之一 。
王翔 投 巨资 一点二七亿 元 人民币 参与 了 九江 火车站 站场 的 建设 。
并 亲笔 为 九江站 题写 了 站名 。
九江 是 连接 长江 南北 的 要道 。
为 此 , 省 政府 将 " 龙开河 治理 开发 工程 " 纳入 了 省 重点 防洪 工程 。
王翔 得知 后 立即 请 专家 论证 。
他 说 , 这 是 一 项 施泽后世 的 工程 , 也 是 政府 最 急切 要 办 的 事 , 我 有 责任 尽 一 份 力 。
王翔 举 全力 投资 一点二亿 元 人民币 兴建 防洪 工程 。
在 今年 的 防汛 中 这 项 工程 显示 出 了 巨大 的 威力 。
目前 , 王翔 又 开始 了 九龙街 的 建设 。
王翔 投资 国家 基础 设施 建设 , 利国 利民 利己 。
有 人 预言 , 随着 九江 的 进一步 开放 开发 , 王翔 将 从 政府 划 给 他 的 土地 中 获得 可观 的 利润 。
( 完 )
上海 计划 到 本 世纪 末 实现 人均 国内 生产 总值 五千 美元
新华社 上海 十二月 九日 电 ( 记者 周解蓉 陆斌
中国 最 大 城市 上海 决心 抓住 本 世纪 最后 三 年 的 发展 时机 , 到 二000年 实现 人均 国内 生产 总值 五千 美元 。
经过 近 几 年 来 的 快速 增长 , 上海 人均 国内 生产 总值 今年 将 突破 三千 美元 。
而 在 一九九二年 , 这 项 数字 仅 为 一千五百 美元 。
上海市 市长 徐匡迪 乐观 地 表示 , 对于 正 处在 有史以来 最好 经济 发展 环境 中 的 上海 来 说 , 这 个 发展 速度 是 完全 可能 达到 的 。
上海 金融 , 商业 , 贸易 , 航运 等 行业 的 专家 认为 , 今后 三 年 里 , 第三 产业 将 对 上海 国内 生产 总值 作出 更 大 的 贡献 。
与 此 同时 , 风头 正 健 的 " 三资 " 企业 , 民营 和 私营 经济 也 会 保持 快速 增长 。
( 完 )
香港 仍 是 全球 最 自由 的 经济 体系
新华社 香港 十二月 一日 电
传统 基金会 和 " 华尔街 日报 " 的 报告 确认 了 香港 的 经济 结构 在 回归 中国 后 仍 维持 不 变 。
传统 基金会 表示 , 该 指数 也 有 被 投资者 用作 投资 指南 。
董建华 在 评论 该 指数 时 表示 , 香港 已 连续 四 年 成为 全球 最 自由 的 经济 体系 。
他 强调 , 香港 会 致力 维持 自由 贸易 , 并 加强 香港 经济 上 的 竞争力 。
( 完 )
改稿
新华社 对外部 十二月 十一日
今年 前 十 个 月 四川 新 批 外资 项目 二百 个
新华社 成都 十二月 十四日 电 ( 记者 毛朝敬 )
( 完 )
中国 已 缔结 八百余 对 中外 友好 城市
新华社 长沙 十二月 十五日 电 ( 记者 张翼飞 )
他 认为 , 友好 城市 现 已 成为 民间 外交 的 主要 渠道 。
据悉 , 一九七三年 中国 天津市 与 日本 神户 结成 第一 对 中外 友好 城市 。
在 与 中国 缔结 友好 城市 中 , 以 日本 为 最 多 。
据悉 , 友好 城市 的 缔结 促进 了 中国 各 地 对 外 经贸 的 发展 。
( 完 )
天津 海外 投资 企业 逾 三百 家
新华社 天津 十二月 十五日 电 ( 记者 栗建昌 实习生 葛素红 )
中国 北方 最 大 的 沿海 城市 天津市 在 吸引 外商 投资 的 同时 , 鼓励 企业 到 境外 投资 建厂 。
目前 , 天津 在 海外 投资 的 各 类 企业 已 逾 三百 家 , 总 投资额 超过 一亿 美元 。
餐饮业 是 天津市 在 海外 投资 的 重点 之一 。
天津 在 新加坡 开设 的 " 药膳 " 受到 当地 政要 的 关注 。
天津 名 小吃 狗不理 包子 店 则 在 日本 , 韩国 , 美国 等 国 建立 了 特许 连锁店 。
目前 该 市 已经 建立 有关 数据库 , 通过 驻外 使馆 和 机构 以及 外国 驻华 使馆 和 机构 提供 投资 伙伴 和 项目 。
( 完 )
国际 社会 积极 支持 图们江 开发
新华社 长春 十二月 十六日 电 ( 记者 周长庆 )
联合国 工发 组织 近期 对 图们江 地区 工业 项目 现状 进行 了 充分 调查 , 并 对 该 地区 未来 工业 发展 项目 提出 建议 。
以 联合国 开发 计划署 和 工发 组织 为 代表 的 国际 社会 , 一直 对 图们江 地区 国际 合作 开发 计划 给予 积极 的 支持 和 有 成效 的 促进 。
相关 国家 和 国际 社会 也 对 该 计划 予以 支持 。
近期 还 将 在 海参崴 举行 俄罗斯 图们江 地区 招商会 。
图们江 开发 计划 也 得到 了 很多 国家 政府 和 企业 的 大力 支持 。
另外 , 日本 进出口 银行 已 与 俄罗斯 签订 合同 , 参与 俄扎鲁比诺港 扩建 工程 建设 。
日本 还 应 中国 有关 部门 之 邀 , 对 中国 长春 至 珲春 的 铁路 沿线 地区 综合 开发 进行 调查 。
据 了解 , 韩国 企业界 已 在 珲春市 投资 近 一亿 美元 , 外资 企业 已 成为 当地 经济 中 的 重要 支柱 。
( 完 )
外资 对 江苏 农业 投入 增多
新华社 南京 十二月 十六日 电 ( 记者 周放 )
外资 对 江苏省 农业 的 投入 日益 增多 。
目前 国外 直接 投资 江苏省 农业 的 项目 达 八百 个 , 金额 达 八亿多 美元 。
外资 迅速 增加 , 在 相当 程度 上 弥补 了 江苏省 农业 投入 的 不足 , 加速 了 农业 资源 的 开发 利用 。
据 统计 , 江苏省 目前 拥有 产值 超过 一亿 元 人民币 的 农副产品 加工 企业 已 达 一百多 家 。
( 完 )
河南省 与 外资 金融 机构 在 京 举办 经济 合作 洽谈会
新华社 北京 十二月 十六日 电 ( 记者 于海生 )
河南省 常务 副省长 李成玉 在 会 上 介绍 了 该 省 的 自然 资源 和 经济 发展 情况 。
河南省 政府 有关 部门 在 会 上 发布 了 该 省 对 外 经济 技术 合作 项目 , 与会 代表 就 有关 项目 的 合作 意向 进行 了 洽谈 。
( 完 )
述评 : 吉隆坡 会晤 是 个 良好 开端
新华社 吉隆坡 12月 17日 电 述评 : 吉隆坡 会晤 是 个 良好 开端
新华社 记者 王树柏 王发恩 吴定
次日 , 中 日 韩 首脑 又 分别 同 东盟 成员国 首脑 举行 非正式 会晤 。
东亚 首脑 非正式 会晤 在 历史 上 尚 属 首 次 , 这 是 一 个 良好 的 开端 。
东盟 同 中 日 韩 加强 合作 , 共 谋 发展 , 将 是 举足轻重 的 力量 。
国家 要 发展 离 不 开 地区 , 地区 要 发展 离 不 开 全球 。
和平 是 经济 发展 的 前提 。
没有 和平 环境 , 任何 建设 事业 都 无从 谈起 。
只有 实现 持久 的 和平 , 才 有 可能 实现 持续 发展 。
为 此 , 必须 培育 新型 的 安全观 , 寻求 维护 和平 的 新 方法 。
各 国 通过 对话 与 合作 增进 相互 了解 和 信任 , 承诺 以 和平 方式 解决 国家 间 的 分岐 和 争端 , 是 确保 和平 与 安全 的 现实 途径 。
这 次 会晤 期间 , 东亚 国家 领导人 一致 支持 扩大 地区 贸易 和 投资 的 建议 。
相信 经过 总结 经验 , 进行 适当 调整 , 东亚 经济 一定 能够 继续 向前 发展 。
东亚 各 国 间 并 非 完全 没有 矛盾 和 分岐 。
江泽民 主席 在 这 次 会晤 中 郑重 阐述 了 中国 的 立场 。
万事 开头难 。
有 了 这 个 良好 的 开端 , 人们 完全 有 理由 相信 , 东亚 国家 间 的 协调 合作 在 不久 的 将来 必 将 展现 更加 美好 的 前景 。
( 完 )
联合国 预测 明年 世界 经济 增长率
新华社 联合国 12月 16日 电 ( 记者 丁宝忠 )
报告 估计 1997年 世界 经济 增长 百分之三点二 , 预计 1998年 将 增长 百分之三 , 与 1996年 的 增长率 持平 。
预计 , 1998年 美国 经济 增长 百分之二点五 , 日本 经济 增长 百分之一点二五 。
1997年 是 欧盟 失业率 连续 保持 两 位 数 的 第六 个 年头 , 达 百分之十点五 , 略 低于 1996年 的 百分之十点八 。
发展中 国家 1997年 将 维持 1996年 的 百分之五点七 的 经济 增长率 , 1998年 预计 将 增长 百分之五 。
拉美 1997年 估计 增长 百分之五点二 , 高于 去年 的 百分之三点七 , 1998年 预计 增长 百分之三点五 。
不 包括 中国 在内 , 东亚 和 东南亚 地区 1997年 将 增长 百分之六点五 , 低于 去年 的 百分之七点四 , 1998年 预计 增长 百分之六点二五 。
俄罗斯 1997年 估计 增长 百分之零点五 , 1998年 预计 增长 百分之一点五 。
此外 , 报告 还 估计 1997年 世界 贸易 增长 百分之九点四 , 扭转 1996年 百分之五点三 的 低 增长 状态 , 1998年 预计 将 增长 百分之七 。
( 完 )
中国 批准 一 项 大 规模 微型 轿车 项目
新华社 北京 十二月 十七日 电 ( 记者 李安定 )
今年 一 至 十一月份 , 长安 微型车 共 生产 十万 辆 , 比 去年 同 期 增长 百分之五十四点九 。
( 完 )
中国 一 至 十一月 利用 外资额 增长 百分之二十七
新华社 北京 十二月 十七日 电
实际 外资额 也 比 去年 同 期 上升 了 百分之三十 以上 。
今年 一 至 十一月 , 中国 新 批准 的 与 外商 合作 开发 项目 十三 个 , 而 去年 同 期 为 十 个 。
( 完 )
中国 高新 技术 开发区 发展 迅速 成果 显着
新华社 北京 十二月 十七日 电 ( 记者 秦杰 )
中国 高新 技术 开发区 酝酿 于 八十年代 初 。
( 完 )
中国 利用 草药 治疗 糖尿病 获 重大 进展
新华社 北京 十二月 十八日 电
有关 专家 认为 , 这 一 新 药 的 研制 成功 和 推广 将 有助于 抑制 糖尿病 ii型 在 中国 , 印度 和 非洲 等 发展中 国家 的 流行 。
中国 目前 有 两千多万 糖尿病 患者 , 仅 次于 美国 , 居 世界 第二 。
研究 人员 介绍 说 , 国外 目前 普遍 使用 的 各 种 化学 合成 降糖 药 对 糖尿病 并发症 均 无 多 大 防治 作用 。
预计 明年 " 糖脉康 " 的 产值 将 达到 六亿 元 , 二000年 将 达到 十五亿 元 。
( 完 )
钱其琛 谈 香港 前景 和 台湾 问题
新华社 北京 十二月 十八日 电
钱其琛 是 在 就 一九九七年 国际 形势 和 中国 外交 工作 接受 " 人民 日报 " 记者 采访 时 作 上述 表示 的 。
香港 特别 行政区 保持 了 繁荣 稳定 的 良好 局面 。
钱其琛 表示 , 我们 对 香港 的 前景 始终 是 充满 信心 的 。
中央 政府 和 全 国 人民 始终 是 特区 政府 和 香港 同胞 的 坚强 后盾 。
他 说 , 实现 祖国 完全 统一 , 是 海内外 全体 中国人 的 共同 心愿 。
香港 回归 祖国 以后 , 海峡 两 岸 关系 倍受 关注 。
但是 , 台湾岛 内 分裂 倾向 的 发展 , 严重 阻碍 着 和平 统一 的 进程 。
我们 希望 台湾 当局 顺应 历史 发展 潮流 , 把握 时机 , 就 两 岸 政治 谈判 作出 积极 回应 和 明智 选择 。
( 完 )
上海 对 外 经贸 进入 历史 发展 最快 时期
新华社 上海 十二月 二十日 电 ( 记者 吴宇 )
今年 一 至 十一月份 , 上海市 外贸 进出口 总额 达到 二百二十点二亿 美元 , 比 一九九三年 增长 了 百分之七十三 。
上海 今年 预计 全 年 出口 可以 超过 一百四十五亿 美元 , 其中 工业 制成品 占 出口 总值 的 百分之九十三点一 , 比 一九九三年 提高 了 四点一 个 百分点 。
机电 产品 占 出口 总值 由 五 年 前 的 百分之十七点九 提高 到 百分之三十一点五 。
如今 , 上海 已 与 二百零五 个 国家 和 地区 建立 了 贸易 往来 , 东南亚 , 大洋洲 , 拉美 , 中东 和 南非 成为 上海 开拓 的 新 市场 。
此外 , 上海 坚持 货物 贸易 , 技术 贸易 , 服务 贸易 三 位 一体 协调 发展 ; 实施 " 龙头 计划 " , 优化 出口 商品 结构 。
并 充分 发挥 浦东 新区 的 政策 优势 , 培育 外贸 出口 新 的 增长点 。
一 至 十一月份 , 浦东 新区 外贸 出口 二十八亿 美元 , 占 全 市 出口 的 五分之一 。
同时 , 发展 跨国 经营 , 大力 开拓 多元化 市场 。
( 完 )
汕头 高新 技术 开发区 引起 海内外 投资者 关注
新华社 汕头 十二月 二十日 电
由于 投资 环境 的 改善 和 发展 势头 的 良好 , 汕头 高新 技术 开发区 引起 海内外 投资者 的 关注 。
与 此 同时 , 汕头市 还 制订 和 出台 了 十多 项 规章 制度 和 政策 措施 , 鼓励 兴办 技术 , 知识 密集型 的 高新 产业 。
( 完 )
南宁市 城区 绿化 覆盖率 达到 百分之三十六 以上
新华社 南宁 十二月 二十日 电 ( 记者 邓亚平 )
据 不 完全 统计 , 近年 来 南宁市 园林 绿化 投资 每 年 都 超过 两千万 元 , 而 今年 的 投资 已 超过 一亿 元 。
( 完 )
上海 外商 争相 追加 投资
新华社 上海 十二月 二十一日 电 ( 记者 张建松 )
几 年 前 , 美国 百时美 施贵宝 公司 在 上海 设立 其 在 中国 的 第一 家 合资 企业 , 投资 仅 五百万 美元 。
美方 仅 将 此 作为 一 个 观察 中国 市场 的 小小 窗口 。
上海 施贵宝 今年 销售 总额 将 达到 十亿 元 人民币 。
此间 最新 一 项 投资 环境 调查 显示 , 美国 , 日本 , 欧共体 等 投资者 普遍 认为 , 上海 投资 环境 的 综合 条件 已 具有 明显 优势 。
进入 后 工业化 中等 发达 状态 的 上海 , 为 各 国 外商 提供 了 广阔 的 投资 天地 。
上海 是 中国 最 大 的 现代化 工业 城市 , 工业 门类 齐全 , 基础 设施 发达 , 城市 功能 完善 。
这里 还 是 中国 内地 的 金融 中心 , 商业 中心 和 航运 中心 。
中央 政府 实施 的 浦东 开发 和 以 上海 为 龙头 的 长江 流域 开发 战略 , 更 使 这 个 城市 如虎添翼 。
良好 的 投资 环境 使 外商 在 沪 投资 的 成功率 达到 百分之八十 。
而 投资 回报率 始终 高 居 全 国 之 首 , 则 是 吸引 外商 不断 追加 投资 的 另 一 个 重要 原因 。
集团 副总裁 浦乐 先生 称 : " 罗纳普郎克 将 不断 拓展 在 中国 的 业务 , 这 次 仅仅 是 个 开始 。 "
( 完 )
中国 将 延长 外商 投资 企业 免税 进口 设备 和 原材料 宽限期
新华社 北京 十二月 二日 电
( 完 )
中国 鼓励 外商 投资 医药 行业
( 完 )
今年 浦东 新区 外贸 进出口 逾 九十亿 美元
新华社 上海 十二月 二十一日 电 ( 记者 吴宇 通讯员 浦海 )
预计 全 年 外贸 进出口 总额 将 超过 九十亿 美元 。
今年 浦东 新区 外贸 呈现 进口 与 出口 比例 均衡 , 增长 强劲 的 特点 。
日本 仍 为 最大 贸易 伙伴 , 美国 , 香港 位居 二 , 三 位 。
( 完 )
城建 成为 外商 投资 青海 新 热点
新华社 西宁 十二月 二十一日 电
近 两 年 一 批 外商 先后 表示 了 涉足 西宁 城建 的 愿望 。
( 完 )
国际 货币 基金 组织 调低 对 全球 经济 增长 的 预测
新华社 华盛顿 12月 21日 电 ( 记者 翟景升 )
国际 货币 基金 组织 21日 在 此间 发表 一 份 临时 评估 报告 , 再次 调低 了 它 对 今 明 两 年 全球 经济 增长 速度 的 预测 。
报告 认为 , 亚洲 金融 危机 给 世界 经济 造成 的 影响 比 以前 估计 的 要 严重 。
这 比 10月份 该 组织 公布 的 预测 分别 低 了 零点一 和 零点八 个 百分点 。
基金 组织 还 调低 了 对 多数 地区 和 国家 明年 经济 增长 的 预测 。
根据 它 的 最新 估计 , 今年 工业化 国家 的 经济 增长率 为 百分之三点九 , 明年 为 百分之三点六 。
预计 今年 发展中 国家 经济 增长 百分之五点九 , 而 明年 仅 增长 百分之四点九 , 比 10月份 的 预计 低 了 一点三 个 百分点 。
韩国 , 泰国 , 印度尼西亚 , 马来西亚 和 菲律宾 等 国 的 经济 增长 都 将 明显 放慢 。
基金 组织 还 对 世界 商品 和 劳务 贸易 趋势 作 了 新 的 预测 。
预计 今年 全球 贸易 增长 幅度 为 百分之八点六 , 明年 降 为 百分之六点二 。
( 完 )
中国 镍 工业 技术 跨入 世界 先进 行列
新华社 兰州 十二月 二十二日 电 ( 记者 申尊敬 孙志平 )
一九六四年 , 金川 公司 产出 第一 批 电解 镍 。
从此 以后 , 逐步 改变 了 中国 镍 , 钴 及 铂族 金属 长期 依赖 进口 的 局面 。
这些 成果 中 有 一百三十八 项 被 企业 应用 到 生产 上 " 点石成金 " , 大大 提高 了 中国 镍 工业 的 生产 水平 。
以 此 为 契机 , 着力 提高 中国 镍 工业 的 工艺 技术 装备 水平 。
目前 , 金川 公司 优质 产品 产值率 达 百分之八十九点八九 。
( 完 )
贵州 茅台 酒厂 将 进一步 提高 产量
新华社 贵阳 十二月 二十二日 电 ( 记者 房方 )
为 解决 庞大 资金 需求 , 公司 正 争取 发行 股票 和 尝试 更 多 的 融资 渠道 。
这 是 中国 贵州 茅台 酒厂 ( 集团 ) 公司 董事长 季克良 日前 透露 的 。
季克良 说 , 这 项 扩建 工程 将 使 茅台酒 的 年 生产 能力 新增 二千 吨 , 到 二000年 达到 六千 吨 。
由于 茅台酒 制作 工艺 复杂 , 生产 周期 长 , 因而 其 产量 十分 有限 。
直 到 一九八七年 年 产量 才 达到 一千二百 吨 。
产 于 中国 西南 贵州省 北部 赤水 河谷 地带 的 茅台酒 , 以 酿制 工艺 十分 独特 而 知名 。
( 完 )
外交部 驻港 特派员 公署 致力 协助 特区 政府 处理 经 授权 的 对 外 事务
新华社 香港 十二月 二十二日 电 ( 记者 孙承斌 朱冬菊
马育真 强调 , 根据 基本法 有关 规定 , 特区 政府 在 对 外 事务 方面 享有 广泛 的 授权 。
他 表示 , 保护 香港 居民 在 海外 的 合法 权益 是 公署 工作 的 重要 组成 部分 。
( 完 )
中国 确定 明年 经济 体制 改革 主要 任务
新华社 厦门 十二月 二十二日 电 ( 记者 周宗敏 )
目前 , 国务院 正在 研究 制定 三 年 国有 企业 改革 的 具体 规划 和 政策 。
据 统计 , 目前 中国 共 有 国有 企业 三十多万 家 , 其中 国有 大中型 企业 一万四千五百多 家 。
近 一 段 时期 , 中国 国有 企业 改革 的 力度 明显 加大 , 企业 间 的 收购 , 兼并 , " 强强 联合 " 形成 了 一定 的 规模 。
李铁映 说 , 住房 制度 改革 要 着眼 于 建立 福利 分配 货币化 的 新 机制 , 加快 住房 实物 分配 向 货币 分配 转变 的 进程 。
李铁映 说 , 中国 有 决心 , 有 信心 实现 到 本 世纪 末 初步 建立 社会主义 市场 经济 体制 的 目标 。
( 完 )
中国 五 大 经济 特区 经济 保持 强劲 增长 势头
新华社 北京 十二月 二十二日 电
财政 收支 状况 良好 , 金融 运行 平稳 , 房地产 市场 渐 趋 回暖 。
利用 外资 趋向 多元化 , 大批 特区 企业 走向 国际 资本 市场 直接 融资 。
全 年 实际 利用 外资 预计 可 达 二十八亿 美元 , 增长 百分之十五点六 。
深圳 外贸 出口 迅速 回升 , 远洋 贸易 和 机电 出口 比重 提高 。
全 市 今年 工业 总 产值 预计 达 一千二百五十五亿 元 , 增长 百分之十七点五 。
珠海 投资 环境 日臻 完善 , 为 国际 财团 投资 提供 了 广阔 的 空间 。
美国 的 美孚 , 埃索 , 阿莫科 , 荷兰 的 壳牌 , 日本 的 岩谷 , 香港 的 长江 实业 等 一 批 财团 纷纷 到 珠海 落户 。
汕头 机场 开通 国际 国内 航线 四十四 条 , 旅客 吞吐量 在 全 国 民航 系统 居 十一 位 。
区位 优势 的 变化 促进 了 开放 格局 的 变化 。
厦门港 今年 成为 海峡 两 岸 直航 试点港 后 , 货物 运输 被 注入 了 新 的 生机 和 活力 。
立荣 , 万海 等 台湾 大 船务 公司 纷纷 开通 至 厦门港 的 班轮 。
目前 厦门港 已 拥有 至 日本 , 新加坡 , 韩国 , 美国 , 地中海 等 五 条 国际 集装箱 运输 干线 , 形成 了 干支线 相 结合 的 集装箱 航运 体系 。
今年 前 十 个 月 厦门市 国有 企业 出口 十六点三七亿 美元 , 增长 百分之二十三点六 , 并 呈现 出 较 强 的 增长 后劲 。
( 完 )
中国 化工 工业 保持 稳定 增长
新华社 北京 十二月 二十二日 电 ( 记者 钱彤 )
全 国 省区 中 , 有 二十七 个 省 , 自治区 和 直辖市 化工 总 产值 比 去年 有所 增长 。
她 说 , 化工 重点 项目 建设 进展 较 快 。
她 认为 , 化工 国有 企业 改革 取得 较大 进展 。
在 股份制 改造 中 , 已 有 四十八 家 化工 国有 企市 成为 上市 公司 , 筹措 资金 一百五十亿 元 , 盘活 了 存量 资产 , 优化 了 产业 结构 。
她 说 , 化工 行业 一九九八年 总 产值 可 达到 三千亿 元 , 继续 保持 百分之八 的 增长 。
化工 出口额 力争 达到 一百六十亿 美元 , 化工 产品 产销率 力争 达到 百分之九十七 。
( 完 )
宁波 北仑 形成 港口 大 工业 经济带
新华社 杭州 十二月 二日 电 ( 记者 沈锡权 通迅员 马立新 )
得天独厚 的 港口 优势 , 使 居 中国 港口 吞吐量 第三 位 的 宁波 北仑 港口 大 工业 经济带 逐步 形成 。
经过 十多 年 的 建设 , 宁波 北仑港 已 拥有 二点五万 吨 至 二十五万 吨 的 码头 十六 座 , 成为 中国 最 大 的 深水 泊位群 。
港口 优势 和 宁波 开发区 的 开放 政策 的 双 重 效应 , 受到 了 国际 大 公司 的 青睐 。
一九九三年 以后 , 一千万 美元 以上 的 大 项目 每 年 以 十几 个 , 二十几 个 的 速度 发展 。
北仑港 的 兴起 , 还 带动 了 当地 一些 地方 企业 的 发展 。
( 完 )
' 98 中国 东西部 投资 与 贸易 洽谈会 将 在 西安 举行
新华社 西安 十二月 二十五日 电 ( 记者 李勇 , 许祖华 )
' 98 中国 东西部 合作 与 投资 贸易 洽谈会 将 于 一九九八年 四月 六日 至 十日 在 陕西 国际 展览 中心 举行 。
四川省 和 安徽省 是 首 次 参加 。
这 是 继 今年 举办 的 首 届 中国 东西部 投资 与 贸易 洽谈会 之后 , 陕西省 第二 次 承办 这 一 活动 。
据 介绍 , 项目 洽谈 , 产权 交易 , 商品 贸易 和 技术 合作 是 洽谈会 的 工作 重点 。
有关 省 市 还 将 推出 一 批 企业 , 积极 促进 东西部 省际 间 的 企业 实施 联合 , 兼并 , 收购 , 租赁 , 控股 , 在 更 大 的 范围 内 实现 国有 资产 的 优化 重组 和 规模 扩张 。
( 完 )
中国 批准 设立 外商 投资 企业 逾 三十万 家
新华社 北京 十二月 二十五日 电 ( 记者 鹿永建 )
来自 外经贸部 的 最新 消息 说 , 截止 今年 十一月 底 , 中国 累计 批准 设立 外商 投资 企业 三十万零二千四百六十四 家 。
目前 , 中国 利用 外商 投资 多元化 格局 已 初步 形成 , 资金 来源于 一百七十多 个 国家 和 地区 。
居 前 十 位 的 这些 国家 和 地区 在 中国 的 投资 占 全 国 实际 使用 外资 金额 的 百分之九十一多 。
其中 香港 仍 是 内地 吸收 外资 的 主要 来源 , 占 累计 实际 吸收 外商 投资 的 比重 为 百分之五十五 以上 。
( 完 )
一九九七 : 欧盟 - 中国 关系 显着 发展 的 一 年
-- 欧盟 驻华 代表团 团长 访谈
新华社 北京 十二月 二十五日 电 ( 记者 张荣典 )
这 位 大使 告诉 记者 , 目前 欧盟 同 中国 正在 进行 的 合作 项目 有 三十 个 , 双方 还 就 许多 新 的 项目 签署 了 协议 。
他 透露 , 欧盟 在 一九九八年 同 中国 的 合作 项目 上 计划 提供 的 资金 将 保持 今年 的 水平 。
在 谈到 来年 欧 ( 盟 ) 中 关系 前景 时 , 魏根深 大使 说 , 一九九八年 欧洲 将 有 许多 高级 官员 访问 中国 。
( 完 )
中国 国务院 任免 一 批 国家 工作 人员
新华社 北京 十二月 二十五日 电
中国 国务院 最近 任免 一 批 国家 工作 人员 。
( 完 )
中国 将 拓宽 利用 外资 渠道
新华社 北京 十二月 二十六日 电 ( 记者 王曦东 )
中国 拟 出台 多 项 新 的 优惠 政策 , 以 保证 积极 合理 有效 地 利用 外资 , 完善 对 外 开放 格局 。
此外 , 中国 将 鼓励 中外 合资 建设 并 经营 公用 码头 泊位 , 允许 外商 独资 建设 货主 码头 及 其 专用 航道 。
经 批准 , 外国 公司 可 在 中国 设立 中外 合资 海运 公司 , 外国 海运 公司 可 依据 两 国 政府 间 海运 协定 , 设立 独资 船务 公司 。
据 统计 , 到 目前 为止 中国 已 累计 批准 外商 投资 企业 逾 三十万 家 , 实际 使用 外资 约 二千亿 美元 。
利用 外资 已 占 全 社会 固定 资产 投资 的 二成 以上 。
据 分析 , 由于 企业 改革 的 推进 , 中国 对于 外资 的 需求 将 随之 增加 , 外商 投资 的 行业 也 将 日益 扩大 。
新 政策 陆续 出台 , 表明 中国 将 积极 引导 外资 的 投向 , 达到 合理 利用 外资 的 目的 。
( 完 )
中国 五 大 经济 特区 保持 强劲 经济 增长 势头
新华社 北京 十二月 二十六日 电
今年 以来 , 深圳 , 珠海 , 汕头 , 厦门 , 海南 五 大 经济 特区 经济 保持 了 强劲 增长 的 势头 。
今年 深圳 全 年 实际 利用 外资 预计 可 达 二十八亿 美元 , 增长 百分之十五点六 。
海陆空 现代化 交通 体系 的 建立 和 完善 , 使 汕头 特区 的 区位 优势 日益 明显 。
到 今年 年底 , 全 市 港口 码头 年 综合 吞吐 能力 达 二千一百一十二万 吨 。
汕头 机场 开通 国际 国内 航线 四十四 条 。
程控 电话 总 容量 达 七十七万多 门 , 移动 电话 平均 每 十 人 一 部 。
目前 , 汕头市 累计 批准 利用 外资 合同 一万二千多 宗 , 实际 利用 外资 五十一亿多 美元 。
厦门港 今年 成为 海峡 两 岸 直航 试点港 后 , 立荣 , 万海 等 台湾 大 船务 公司 纷纷 开通 至 厦门港 的 班轮 。
目前 厦门港 已 拥有 至 日本 , 新加坡 , 韩国 , 美国 , 地中海 等 五 条 国际 集装箱 运输 干线 。
预计 全 年 外贸 进出口 总额 七十七亿 美元 , 增长 百分之十六 。
今年 前 十 个 月 厦门市 国有 企业 出口 十六点三七亿 美元 , 同比 增长 百分之二十三点六 。
海南 特区 经济 今年 预计 全 年 经济 增长 速度 达到 百分之六点七 , 比 去年 提高 一点九 个 百分点 。
农业 进一步 获得 发展 , 粮食 , 水果 , 瓜 菜 , 干胶 产量 均 达到 或 超过 历史 最好 水平 。
全 年 来 琼 旅游 的 游客 达到 七百九十万 人次 , 旅游 收入 五十五亿 元 , 比 去年 增长 百分之十点二九 。
( 完 )
中国 进出口 银行 与 中国 银行 加强 合作
新华社 北京 十二月 二十六日 电 ( 记者 周根良 )
据悉 , 中国 进出口 银行 近期 还 将 相继 与 其他 商业 银行 签署 类似 的 委托 代理 协议 。
( 完 )
中保 财险 公司 承保 三峡 二 期 工程 最大 标段
新华社 三峡 工地 十二月 二日 电 ( 记者 皮曙初 通讯员 廖仲祥 )
据 介绍 , 三峡 工程 二 期 工程 主要 包括 泄洪 大坝 , 厂房 大坝 及 厂房 等 标段 。
三峡 开发 总公司 在 积极 作好 风险 防范 的 同时 , 也 十分 注重 向 保险 公司 分散 风险 。
( 完 )
中国 税务 部门 规定 : 欠缴 税款 企业 的 领导人 不 得 出境
新华社 北京 十二月 二十七日 电 ( 记者 丁坚铭 )
今年 以来 , 企业 欠缴 国家 工商 税款 持续 增加 , 直接 危及 到 国家 财政 的 平衡 。
同时 将 阻止 欠缴 税款 的 纳税人 出境 。
卢仁法 要求 各 级 税务 部门 必须 严格 执行 " 中华 人民 共和国 税收 征收 管理法 " 的 有关 规定 , 对 企业 欠税 一律 加征 滞纳金 。
要 将 清理 欠税 与 税收 返还 , 出口 退税 , 期 初 存货 已 征 税款 的 抵扣 等 工作 紧密 结合 起来 。
( 完 )
广东 科技 产出 指标 跃居 中国 第一 位
新华社 广州 十二月 二十七日 电 ( 记者 蒋志敏 )
据 统计 , 今年 全 省 高新区 的 技工贸 总 收入 , 完成 的 工业 总 产值 均 比 去年 有 较大 幅度 增长 。
( 完 )
天津 开发区 近 百 家 外资 企业 成为 海关 保税 工厂
新华社 天津 十二月 二十七日 电
至 此 , 天津 经济 技术 开发区 已 有 九十九 家 外商 投资 企业 成为 保税 工厂 。
据 天津 开发区 海关 官员 介绍 , 保税 工厂 降低 了 贸易 成本 , 提高 了 贸易 效益 。
通用 半导体 ( 中国 ) 有限 公司 成为 保税 工厂 后 , 每 天 减少 流动 资金 占用 五十万 美元 。
该 公司 介绍 , 在 未来 的 五 年 内 他们 将 追加 投资 九千万 美元 , 届时 , 预计 年 产值 可 达 三亿 美元 。
( 完 )
中国 三 家 企业 获 美国 第一 国民 银行 赔偿
新华社 上海 十二月 二十七日 电 ( 记者 罗康雄 )
获 赔偿 的 这 三 家 中国 企业 分别 是 上海市 家用 纺织品 进出口 公司 , 上海市 荣恒 国际 贸易 进出口 公司 和 浙江省 嘉兴 天发 丝绸 进出口 公司 。
去年 四月 , cr 公司 开始 了 其 破产 程序 , 其 所有 资产 的 偿债率 仅 为 百分之五 。
上海 荣恒 国际 贸易 进出口 公司 , 浙江省 嘉兴 天发 丝绸 进出口 公司 与 上述 情况 相似 。
因此 , 这 三 家 企业 聘请 上海 " 段和段 律师 事务所 " 全权 代理 在 美国 的 起诉 , 索赔 等 法律 事务 。
在 庭审 中 , 对方 律师 竟 对 中方 托收 银行 寄送 托受 文件 的 事实 全盘 否认 。
段祺华 律师 和 他 的 同事们 为 此 又 进行 了 艰苦 的 调查 取证 , 终于 取得 了 文件 送递 的 快件 号码 和 第一 国民 银行 签收 的 证据 。
最终 双方 以 一百七十万 美元 达成 协议 。
最近 , " 段和段 律师 事务所 " 已 将 总共 一百八十五万五千 美元 的 赔款 , 汇给 这 三 家 企业 。
据 了解 , 上海市 " 段和段 律师 事务所 " 是 由 留美 硕士 段祺华 律师 在 一九九三年 回国 创办 的 。
近年 来 , 这 个 律师 事务所 已 在 国际 上 打嬴 了 十余 起 涉外 经济 案件 , 为 国内 企业 和 公民 追回 赔款 近 千万 美元 。
( 完 )
江苏 开放型 经济 全面 快速 发展
新华社 南京 十二月 二十八日 电 ( 记者 杨福田 )
江苏 是 中国 第三 大 外贸 口岸 , 对 外 贸易 已 连续 多 年 以 两 位 数 快速 增长 。
投资 环境 的 进一步 改善 , 使 外商 对 江苏 的 投资 信心 不断 增强 , 投资 规模 不断 扩大 。
今年 以来 , 国际 跨国 公司 继续 踊跃 投资 。
其中 , 一千万 美元 以上 的 大 项目 二百一十三 个 , 协议 外资 五十九点三四亿 美元 , 分别 占 总量 的 百分之十二点六 和 百分之八十二点四 。
特别是 已 办成 的 项目 , 外商 纷纷 追加 投资 。
江苏省 对 外 经济 技术 合作 事业 今年 继续 保持 旺盛 的 发展 势头 。
( 完 )
综述 : 高 新 技术 产业 成为 汕头 经济 的 新 增长点
新华社 汕头 十二月 二十八日 电 ( 记者 王炜中 姚达添 )
广东省 汕头市 推进 高新 技术 产业化 , 重点 培育 一 批 高 附加值 , 高 技术 含量 , 有 广阔 市场 前景 的 重大 产业化 项目 。
目前 , 高 新 技术 已经 成为 汕头 经济 新 的 增长点 。
电动 汽车 是 中国 " 九五 " 期间 ( 一九九六 至 二000年 ) 的 重大 科技 产业化 工程 项目 。
国家 把 电动 汽车 运行 试验 示范区 定点 在 汕头市 南澳县 , 目前 已 开始 在 汕头 和 南澳县 试 运行 。
汕头市 是 中国 五 大 经济 特区 之一 。
目前 , 科技 进步 对 该 市 经济 增长 的 贡献率 达 百分之四十点六 , 科技 工作 呈现 良好 的 发展 势头 。
汕头 高新 技术 开发区 建设 初 具 规模 。
目前 , 进 区 高 科技 项目 一百六十五 项 , 协议 总 投资额 六十二亿 元 人民币 , 其中 外资 占 一半 。
入区 企业 一百二十二 家 , 已 有 七十 家 拥有 自己 的 产品 。
科技 成果 推广 转化 取得 明显 的 成效 。
培育 高新 技术 企业 技术 创新 机制 , 使 企业 成为 技术 开发 和 技术 应用 的 主体 。
目前 , 一 个 以 市属 独立 研究 机构 , 企业 技术 开发 机构 及 工程 技术 研究 开发 中心 组成 的 结构 优化 , 精干 高效 的 企业 技术 创新 体制 , 已经 在 汕头市 形成 。
此外 , 具有 现代化 设施 的 汕头 科技馆 已 于 今年 十一月 竣工 投入 使用 。
( 完 )
陕西 将 向 海内外 推出 一 批 国有 小 企业 拍卖
新华社 西安 十二月 三十日 电 ( 记者 张连业 )
陕西省 提出 , 明年 将 全 省 国有 小 企业 基本 上 放开 搞活 。
企业 产权 转让 的 收入 , 除 用 于 安置 职工 外 , 要 集中 起来 再 投资 。
经 评估 资 债 相当 的 企业 , 实行 " 零 资产 " 出售 , 债 随 资 走 。
出售 给 本 企业 全体 职工 的 , 企业 所有制 形式 和 职工 身份 同时 改变 。
对 救活 无望 的 企业 , 坚决 实行 依法 破产 。
破产 时 , 资产 变现 的 收入 首先 用 于 安置 职工 , 不足 部分 用 土地 出让金 弥补 。
( 完 )
台湾 一 经济学家 指出 " 戒急用忍 " 将 产生 诸多 弊端
新华社 香港 十二月 三十日 电 台北 :
显然 , 实行 " 戒急用忍 " 的 政策 , 结果 是 平白 地 损失 在 祖国 大陆 的 很多 商机 。
侯家驹 认为 , " 戒急用忍 " 的 政策 对于 对 祖国 大陆 的 出口 贸易 也 有 影响 。
近年 来 , 台湾 从 祖国 大陆 获得 的 贸易 顺差 累计 已 达 八百亿 美元 , 与 台湾 的 外汇 储备 相差无几 。
在 金融 风暴 未 见 缓和 的 今天 , 愈来愈 凸显 这 一 顺差 的 重要性 。
台湾 岂 能 为了 " 戒急用忍 " 而 降低 对 祖国 大陆 的 出口 ?
因为 这 将 减少 来自 祖国 大陆 的 贸易 顺差 。
侯家驹 指出 , " 戒急用忍 " 政策 也 阻碍 了 外商 投资 台湾 。
因为 投资 台湾 的 多数 外商 想 借 此 方便 与 台资 共同 投资 祖国 大陆 。
因此 , 这 一 政策 在 阻碍 本 地 企业 发展 的 同时 , 也 限制 了 外商 投资 台湾 的 意愿 。
( 完 )
陕西 引进 外资 规模 居 中国 西北 五 省 区 之 首
新华社 西安 一月 二日 电 ( 记者 彭少阳 )
引进 外资 规模 居 中国 西北 五 省 区 之 首 。
陕西省 日益 改善 的 投资 环境 , 吸引 了 大批 外商 前来 投资 办厂 和 洽谈 生意 。
迄今 为止 , 已 有 五十多 个 国家 和 地区 的 投资商 在 陕西 开办 了 企业 。
( 完 )
甘肃 经济 形成 高 增长 低 通胀 发展 格局
新华社 兰州 一月 六日 电 ( 记者 孙志平 )
地处 中国 西北部 的 甘肃省 去年 经济 发展 势头 看好 , 逐渐 形成 " 高 增长 , 低 通胀 " 的 发展 格局 。
全 省 全 年 有 九十一点六万 人 解决 了 温饱 问题 。
全 年 全 省 完成 工业 增加值 二百八十七点一亿 元 , 比 上 年 增长 百分之十点三 。
与 此 同时 , 固定 资产 投资 力度 加大 , 投资 总额 达 二百六十亿 元 , 同比 增长 百分之二十一 。
此外 , 甘肃 对 外 开放 发展 态势 良好 。
全 年 出口 创汇 完成 四亿 美元 , 进口 二点五亿 美元 。
全 年 实际 利用 外资 达 二点六亿 美元 。
( 完 )
谷永江 说 , 内地 经济 发展 为 香港 特区 提供 五 大 机迂
谷永江 表示 , 内地 经济 发展 为 香港 提供 了 五 大 机迂 :
-- 有利 香港 经济 长期 繁荣 稳定 。
内地 经济 长期 稳定 地 增长 , 香港 经济 将 从 充满 活力 的 内地 经济 中 获益 。
-- 可以 为 香港 提供 更 多 的 商业 机会 。
随着 内地 贸易 , 金融 , 零售 等 服务业 有 步骤 地 对 外 开放 , 香港 服务业 将 获得 更 广泛 的 发展 空间 。
-- 有利 巩固 香港 的 贸易 和 航运 中心 。
-- 进一步 推动 香港 金融 市场 的 发展 。
-- 有利 增强 香港 产品 的 国际 竞争力 。
通过 内地 和 香港 的 经济 互补 关系 , 将 两 地 优势 结合 起来 , 可 增强 港 产品 的 国际 竞争力 。
( 完 )
海南 洋浦 开发区 将 动工 兴建 一 批 工业 项目
新华社 海口 一月 六日 电 ( 记者 柳昌林 )
日前 , 洋浦 开发区 工业 启动 项目 之一 的 六十万 吨 木浆厂 已 获 国务院 批准 兴建 。
首 个 工业 启动 项目 -- 金岛 精米 加工厂 已 于 去年 底 竣工 投产 。
( 完 )
俄 总理 谈 俄 经济 情况
新华社 莫斯科 1月 8日 电
俄罗斯 总理 切尔诺梅尔金 8日 在 政府 会议 上 说 , 1997年 俄罗斯 取得 的 主要 成果 是 为 经济 增长 创造 了 基本 前提 。
根据 这 个 计划 , 明年 俄罗斯 的 国内 生产 总值 应 增长 百分之二 , 通货膨胀率 要 降到 百分之五 至 百分之八 。
( 完 )
南昆 铁路 为 北部湾 港口 城市 带来 新 机迂
新华社 南宁 一月 九日 电 ( 记者 衡志诚 )
湛江 , 钦州 , 北海 等 港 , 来自 大 西南 的 进出口 物资 也 比 上 年 增加 五成 以上 。
北海 现 已 建成 四 个 万 吨 级 码头 , 今后 又 将 有 四 个 万 吨 级 泊位 投入 兴建 。
目前 在 港口 开发区 , 十九 个 万 吨 级 以上 的 业主 码头 和 十四 个 业主 仓储 项目 正在 兴建 或 筹建 。
( 完 )
中国 去年 进出口 总值 逾 三千二百五十亿 美元
全 年 对 外 贸易 呈现 如下 特点 :
出口 快速 增长 , 成为 推动 经济 增长 的 重要 力量 。
去年 , 中国 对 外 贸易 增长 百分之十二点一 , 全 年 出口 增长 速度 高达 百分之二十点九 。
进口 回升 平缓 。
去年 中国 进口 增长 百分之二点五 , 为 九十年代 以来 增长 最 缓慢 的 年份 。
一般 贸易 与 加工 贸易 同步 发展 , 加工 贸易 比重 略 有 提高 。
国有 企业 与 外商 投资 企业 齐头并进 , 国有 企业 继续 居于 主导 地位 。
去年 国有 企业 全 年 进出口 一千六百三十点六亿 美元 , 增长 百分之十二点七 , 占 外贸 总值 的 百分之五十点四 。
在 外商 投资 企业 中 , 外商 独资 企业 进出口 增长 尤为 迅速 , 出口 , 进口 增幅 分别 达 百分之三十一点一 和 百分之十二点五 。
去年 中国 初级 产品 进口 增长 迅速 , 出口 商品 结构 进一步 优化 。
出口 市场 多元化 , 香港 在 中国 对 外 贸易 中 发挥 更 大 作用 。
去年 , 中国 与 世界 各 主要 国家 和 地区 贸易 往来 十分 活跃 , 贸易额 都 有 不同 程度 的 增加 。
十 大 贸易 伙伴 是 : 日本 , 香港 , 美国 , 欧盟 , 韩国 , 台湾 , 新加坡 , 俄罗斯 , 澳大利亚 , 印尼 。
与 这 十 大 伙伴 的 贸易 总额 为 二千七百二十一点六亿 美元 , 占 中国 外贸 总值 的 百分之八十三点七 。
全 国 各 地 外贸 出口 蓬勃 发展 , 非 沿海 地区 亦 有 强劲 增长 。
全 年 出口值 前 十 位 的 省 市 是 : 广东 , 上海 , 江苏 , 山东 , 福建 , 浙江 , 北京 , 辽宁 , 天津 , 河北 。
十 省 市 合计 出口 一千六百二十一点九亿 美元 , 占 全 国 的 百分之八十八点八 。
五 个 经济 特区 全 年 共 出口 二百三十一点八亿 美元 , 增长 百分之三十一 。
( 完 )
福建 今年 将 大力 推进 闽 台 经贸 合作
新华社 福州 一月 十日 电 ( 记者 许霆 )
福建 是 中国 沿海 地区 对 外 经贸 发展 最为 迅速 的 地区 之一 。
( 完 )
天津港 保税区 各 项 经济 指标 增幅 居 中国 首 位
新华社 天津 一月 十日 电 ( 记者 满学杰 通讯员 张红 )
随着 天津港 保税区 投资 环境 的 日臻 完善 , 来 此 投资 的 外商 日益 增多 。
( 完 )
中国 去年 发现 十 个 亿 吨 级 储量 规模 的 油气区
新华社 北京 一月 十日 电
中国 陆上 石油 工业 在 过去 一 年 中 取得 重大 成绩 : 全 年 发现 十 个 亿 吨 级 储量 规模 的 油气区 。
同时 , 要 以 东部 老 油气区 为 重点 , 努力 提高 采收率 , 使 油田 开发 水平 再 上 新 台阶 。
( 完 )
一九九七年 内地 与 香港 经贸 交流 活跃
新华社 北京 一月 十一日 电 ( 记者 李鲲 , 李凯 )
一九九七年 内地 与 香港 之间 的 经贸 交流 呈现 高速 , 健康 和 稳定 发展 的 态势 。
目前 , 香港 是 内地 的 第二 大 贸易 伙伴 及 最 大 的 出口 市场 。
在 投资 方面 , 香港 仍然 是 内地 吸引 境外 投资 的 首要 来源地 。
在 对 外 承包 工程 和 劳务 合作 方面 , 香港 地区 仍 是 内地 最 重要 的 市场 。
( 完 )
浦东 外资 工业 大 项目 投产率 超过 百分之七十三
新华社 上海 一月 十一日 电 ( 记者 张持坚 谢金虎 )
公司 马上 又 追加 八千万 美元 投资 , 将 年 产量 扩大 到 一百四十万 台 。
( 完 )
中国 银行 去年 实现 利润 超过 六十亿 元
新华社 北京 一月 十一日 电 ( 记者 钱宇红 )
利润 总额 继续 在 国内 各 金融 机构 中 居 首 位 。
长城 信用卡 的 发行量 达到 七百八十万 张 , 当年 信用卡 的 直接 消费额 为 一百二十亿 元 , 分别 比 上 年 增长 百分之六十六 和 百分之十七点六 。
( 完 )
结构 调整 使 中国 一汽 集团 发生 深刻 变革
新华社 长春 一月 十二日 电 ( 记者 李凤双 )
一汽 去年 的 利润 主要 来自 轿车 的 生产 经营 。
一汽 通过 公司化 改组 , 使 原来 一些 专业 配套厂 裂变 成 在 国内 有 一定 影响 的 汽车 配套 生产 企业 。
同时 , 按照 汽车 工业 规模 经济 发展 的 需求 , 一汽 实施 大 规模 的 低 成本 扩张 , 先后 兼并 , 收购 了 二十六 家 地方 企业 。
一汽 集团 内 现 形成 三 种 管理 方式 : 专业 直属厂 , 全资 子公司 , 控股 子公司 。
目前 , 一汽 已 拥有 三十五 个 专业厂 , 十二 个 全资 子公司 , 十一 个 控股 子公司 , 十四 个 参股 子公司 和 二百四十多 家 关联 企业 。
随着 改革 开放 的 深入 , 过去 只 靠 国家 投入 或 银行 贷款 的 一汽 开始 着手 拓宽 融资 渠道 。
一汽 还 利用 资本 市场 直接 融资 , 现 已 拥有 " 一汽 轿车 " 等 三 家 境内 上市 公司 。
一汽 集团 投资 主体 正 日益 多元化 , 并 逐步 向 资产 经营 管理 公司 过渡 。
( 完 )
外商 投资 企业 在 中国 提供 一千七百万 个 就业 机会
新华社 北京 一月 十二日 电 ( 记者 鹿永建 )
记者 从 有关 方面 获悉 , 遍布 中国 的 外商 投资 企业 职工 达到 一千七百五十万 人 。
吸引 外资 已 成为 这 个 世界 第一 人口 大 国 缓解 就业 压力 的 有效 办法 。
自 一九八0年 新 中国 最 早 的 一 家 外商 投资 企业 -- 北京 国际 配餐 公司 成立 以来 , 中国 已 累计 批准 了 三十万 家 外商 投资 企业 。
随着 " 铁饭碗 " 的 打破 , 不少 中国人 乐于 在 工资 收入 较 高 的 外企 寻找 就业 机会 。
据 统计 , 陆续 开业 的 十四点五万 家 外商 投资 企业 , 直接 从业 人员 达 一千七百五十万 人 , 外籍 人员 不过 数 十万 人 。
他们 在 外企 中 努力 学习 先进 技术 和 现代 管理 经验 , 从 一 个 方面 带动 了 国民 素质 的 提高 。
大量 外企 职工 是 在 加工车 间 忙 个 不 停 的 蓝领 工人 。
中国 把 吸引 外资 作为 缓解 就业 压力 的 一 个 有效 办法 。
( 完 )
中国 批准 设立 了 三十万 家 外商 投资 企业
新华社 北京 一月 十三日 电
来自 外经贸部 的 消息 说 , 中国 迄今 批准 设立 了 三十万 家 外商 投资 企业 。
现有 企业 利用 外资 进行 改造 , 是 中国 利用 外资 主要 形式 。
据 了解 , 在 这 三十万 家 外商 投资 企业 中 , 其 产权 中 的 国有 和 集体 成分 占据 了 百分之五十七 。
这 种 混合 所有制 经济 中 的 国有 和 集体 成分 , 在 混合 经济 的 迅速 发展 中 得到 了 保值 和 增值 。
( 完 )
李鹏 强调 : 要 进一步 强化 海关 的 各 项 职能
新华社 北京 一月 十三日 电
海关 工作 要 为 国家 财政 和 经济 建设 作出 更 大 的 贡献 。
伴随 着 这些 新 的 变化 , 海关 依法 征税 , 打击 走私 , 出口 退税 等 方面 的 任务 进一步 加重 。
李鹏 总理 对 这 次 海关 关长 会议 提出 的 建立 现代 海关 制度 的 " 两 步 走 " 发展 战略 表示 赞成 和 支持 。
( 完 )
一九九七年 中国 国有 企业 改革 取得 新 进展
新华社 北京 一月 二日 电 ( 记者 周亮 )
在 这些 试点 企业 中 , 建立 起 了 较为 规范 的 有限 责任 制度 , 法人 财产 制度 和 法人 治理 结构 。
一九九七年 , 国有 企业 改革 试点 的 范围 扩大 。
参与 三 项 改革 试点 的 国有 企业 的 资产 , 销售 收入 均 占到 全部 国有 工业 的 百分之七十 以上 。
" 抓大放小 " 力度 加大 。
国有 企业 还 加快 了 兼并 破产 步伐 。
去年 , 中国 共 有 二百四十五万 人 重新 就业 。
( 完 )
一九九七年 中国 工业 生产 稳定 增长
据 介绍 , 一九九七年 工业 生产 主要 特点 是 :
-- 生产 稳定 增长 , 增速 比 上 年 有所 回落 。
全 年 各 个 季度 增长 虽 略 有 波动 , 但 差别 不 大 , 属 平稳 运行 。
国有 工业 增速 基本 稳定 。
集体 工业 回落 大 。
-- 工业 结构 调整 取得 积极 进展 。
从 主要 工业 产品 生产 看 , 受 市场 约束 而 自发 调整 的 影响 较为 明显 。
能源 , 主要 原材料 等 基础 产品 受 市场 需求 的 影响 , 生产 低速 增长 。
全 国 一 次 能源 生产 总量 比 上 年 增长 百分之二 。
化学 纤维 , 人造 板 , 合成 纤维 单体 , 十 种 有色 金属 等 生产 增长 较 快 , 增长 百分之十四点六 到 百分之三十二点三 。
木材 , 机制 纸 , 化学 原料药 等 下降 百分之一点一 到 百分之九点二 。
投资类 机电 产品 有 升 有 降 。
内燃机 , 金属 切削 机床 , 大 中 小 拖拉机 , 货车 , 载货 汽车 等 生产 下降 百分之一点六 到 百分之十点三 。
电子 及 高 科技 产品 增长 较 快 , 轿车 , 数字 程控 交换机 , 电子 计算机 , 大 规模 集成 电路 等 增长 百分之二十一点九 到 一点七 倍 。
主要 消费品 受 市场 需求 制约 生产 增 降 明显 。
一些 基本 的 生活 消费品 , 食品 保持 了 稳定 增长 , 糖 , 乳制品 , 啤酒 , 软 饮料 , 布 , 丝织品 增长 百分之十 到 百分之十九点二 。
-- 工业 产销率 有所 提高 , 出口 增长 较 快 。
全 年 完成 工业 销售 产值 六点八三五四万亿 元 , 比 上 年 增长 百分之十点七 , 高出 同 期 产出 的 增长 幅度 。
-- 经济 效益 水平 恢复性 回升 。
( 完 )
芬兰 对 东南亚 地区 出口 大幅 增长
新华社 赫尔辛基 1月 13日 电 ( 记者 郑焕清 )
据 芬兰 海关 公布 的 最新 统计 资料 , 1997年 芬兰 对 东南亚 地区 的 贸易 出口 增长 了 百分之二十八 。
芬兰 对 这 一 地区 的 出口 占 其 全部 出口 的 比例 也 从 10 年 前 的 百分之一 增 至 百分之六点二 。
芬兰 向 这 一 地区 出口 的 主要 商品 是 机械 和 电子 工业 产品 以及 运输 设备 等 。
与 此 同时 , 芬兰 从 东南亚 地区 的 进口额 增长 了 百分之五 。
近年 来 , 芬兰 与 这 一 地区 的 贸易 始终 保持 着 明显 的 顺差 。
芬兰 海关 预计 , 东南亚 金融 危机 可能 会 使 芬兰 对 这 一 地区 出口 受到 削弱 , 特别是 机电 产品 出口 将 受到 影响 。
( 完 )
纽约 证交所 上市 外国 企业 大幅 增加
新华社 纽约 1月 13日 电 ( 记者 周锡生 )
近年 来 , 一 大 批 实力 雄厚 , 发展 前景 看好 的 外国 企业 纷纷 涌入 纽约 证券 交易所 。
据 统计 , 目前 在 纽约 证交所 上市 的 外国 企业 已 达 340多 家 , 为 5 年 前 的 三 倍 。
目前 , 有 在 纽约 证交所 上市 企业 的 国家 和 地区 已 近 50 个 。
去年 , 纽约 新 上市 的 外国 企业 共 有 61 家 , 创 历年 来 最高 纪录 。
去年 纽约 证交所 新 上市 的 股票 共 有 145 种 , 其中 百分之四十二 是 由 外国 企业 发行 的 。
统计 表明 , 1992年 以来 , 外国 企业 在 纽约 证交所 筹措 的 资金 已 达 600亿 美元 。
如果 外国 企业 尚 无 条件 采取 这 种 方式 , 不 要 盲目 急于 到 纽约 上市 , 否则 难免 受到 冷落 。
( 完 )
( 经济 观察 ) 一九九八 : 中国 经济 列车 将 平稳 , 快速 行驶
新华社 北京 一月 十四日 电 ( 记者 周宗敏 )
在 成功 实现 " 软 着陆 " 后 , 隆隆 开行 的 中国 经济 列车 在 平稳 中 正 以 较 快 的 速度 向前 行驶 。
" 适度 , 快速 , 稳定 " 增长 将 成为 今年 经济 发展 的 主 旋律 。
据 官方 权威 人士 透露 , 今年 中国 政府 确定 的 经济 增长率 为 百分之八 , 物价 水平 将 控制 在 百分之三 以内 。
这 意味 着 经济 运行 总体 态势 将 保持 " 高 增长 , 低 通胀 " 的 良好 格局 。
经济界 人士 似乎 对 经济 前景 更为 乐观 。
国家 计委 , 统计局 和 中国 社会 科学院 有关 专家 预测 的 增长率 , 大 都 比 政府 计划 高出 一 至 两 个 百分点 。
此外 , 东南亚 金融 危机 的 影响 不 可 低估 。
就 政府 而 言 , 适度 从紧 的 宏观 经济 政策 基调 不 会 改变 。
今年 , 中国 计划 通过 保持 投资 , 消费 和 出口 适度 稳定 增长 , 对 经济 成长 形成 有效 拉力 。
固定 资产 投资 今年 将 增长 百分之十 , 社会 消费品 零售 总额 增长 百分之十 , 出口 增长 百分之八 。
同时 财政 赤字 减少 一百亿 元 。
由 此 , 活跃 消费 市场 特别是 广阔 的 农村 市场 , 培育 消费 热点 和 新 的 经济 增长点 显得 尤为 紧迫 。
但 由 此 带来 的 大批 职工 下岗 , 将 使 失业 压力 逐步 增大 。
中国 决心 通过 " 再就业 " 工程 的 大 规模 实施 , 妥善 安置 下岗 职工 , 力争 把 失业率 控制 在 百分之三点五 以内 。
据 估计 , 农业 在 连续 三 年 丰收 之后 , 若 今年 措施 得力 , 仍 有 望 获得 好 收成 。
农业 增产 , 农民 增收 , 将 为 抑制 物价 , 实现 经济 稳 中 求 进 的 目标 创造 利好 条件 。
在 国内 需求 相对 稳定 的 情况 下 , 外贸 走势 对 经济 发展 的 拉动 作用 更加 突出 。
( 完 )
中国 吸引 外资 进入 调整期
新华社 北京 一月 十四日 电 ( 记者 鹿永建 )
来自 外经贸部 的 消息 说 , 经过 前 几 年 的 高速 发展 之后 , 中国 吸引 外资 已 进入 了 一 个 调整期 。
有关 专家 指出 , 经过 前 几 年 的 高速 发展 之后 , 中国 吸引 外资 速度 有所 放慢 是 正常 的 。
据 预测 , 这些 政策 将 吸引 更 多 的 外商 来 华 投资 。
( 完 )
外商 投资 促进 中国 进出口 贸易 快速 发展
新华社 北京 一月 十五日 电 ( 记者 鹿永建 )
外商 投资 企业 的 介入 , 提高 了 中国 进出口 产品 的 国际 竞争 能力 , 而且 拓宽 了 贸易 渠道 。
这 一 比重 在 一九九七年 又 有 增长 。
( 完 )
中国 石油 天然气 总 公司 愿 扩大 与 国外 公司 的 合作
新华社 重庆 一月 十五日 电 ( 记者 李佩 )
到 目前 为止 , 陆上 已 进行 了 三 轮 对 外 招标 , 已 同 世界 上 十四 个 国家 的 四十 家 公司 签订 了 近 四十 个 合同 。
朱秉刚 表示 , 中国 将 继续 扩大 对 外 开放 , 加快 对 外 合作 步伐 。
( 完 )
南昌 加快 水运 港口 建设
新华社 南昌 一月 十六日 电 ( 记者 卢晶 )
南昌 新建 的 又 一 座 国际 集装箱 码头 日前 交付 使用 , 从而 进一步 改善 了 内陆省 江西 现有 的 对 外 通道 状况 。
它 结束 了 南昌 港口 无 国际 集装箱 装卸 的 历史 。
建设 国际 集装箱 港口 成为 经济 发展 的 必然 趋势 。
媒介 报道 , 沿海 地区 仅 苏 , 浙 , 沪 三 地 国际 集装箱 码头 已 达到 二十多 个 。
包括 江西 在内 的 许多 内陆 省份 都 在 进一步 改善 投资 条件 。
今后 两 年 , 中国 将 改善 内河 航道 二千四百 公里 , 兴建 包括 集装箱 码头 在内 的 新 泊位 一百六十多 个 。
( 完 )
近 三百 家 跨国 公司 赴 华 投资
新华社 北京 一月 十六日 电 ( 记者 鹿永建 )
全球 最 大 的 制造业 五百 家 跨国 公司 中 , 已 有 近 三百 家 先后 在 中国 投资 。
天津市 把 吸引 跨国 公司 投资 作为 本 地 利用 外资 的 一 个 基本 战略 。
到 目前 , 已 有 一百九十五 家 跨国 公司 到 这里 投资 , 投资 项目 二百九十九 个 。
世界 排位 前 三十 名 的 大 企业 中 , 到 天津 投资 的 有 十三 家 。
( 完 )
中国 将 加快 开发 利用 长江 上中游 天然气 资源
新华社 重庆 一月 十六日 电 ( 记者 李佩 )
天然气 已 成为 四川省 , 重庆市 以及 中国 西南 地区 最 重要 的 能源 和 化工 原料 资源 。
天然气 化工 项目 经 批准 后 建设 还 要 再 投入 一百多亿 元 。
这 比 过去 四十 年 投入 的 总和 还 要 多 。
( 完 )
中国 实施 " 境内 机构 借用 国际 商业 贷款 管理 办法 "
新华社 北京 一月 三日 电
所有 境内 机构 借用 国际 商业 贷款 应当 经 国家 外汇 管理局 批准 。
( 完 )
广西 防城港 年 吞吐量 达 八百五十万 吨
新华社 南宁 一月 十六日 电 ( 记者 杨维成 )
目前 , 港口 年 吞吐量 已 达 八百五十万 吨 , 成为 广西 最 大 的 港口 城市 。
防城港市 是 一九九三年 五月 经 国务院 批准 设立 的 地级 沿海 开放 港口 城市 。
全 市 海岸线 长 五百八十四 公里 , 陆地 边境线 长 二百三十多 公里 。
港口 以 辟风 , 水 深 , 不于积 , 航道 短 , 可 用 岸线 长 而 闻名于世 。
目前 , 全 市 已 有 泊位 二十五 个 , 其中 万 吨 级 的 十 个 。
港区 建设 铁路 十四 公里 , 南防 铁路 可以 直驶 码头 。
码头 已 具备 各 种 杂货 , 散货 , 滚装 货物 , 集装箱 , 石化 产品 装卸 功能 。
港口 已 与 世界 上 六十四 个 国家 和 地区 的 一百五十九 个 港口 进行 贸易 往来 。
到 二000年 , 防城港 码头 吞吐 能力 将 达到 两千万 吨 。
( 完 )
中国 制药 企业 将 加快 新 药 开发 步伐
新华社 北京 一月 十六日 电 ( 记者 袁晔 )
与 此 同时 , 各 企业 年 销售 收入 的 百分之三 到 百分之五 将 被 用 于 新 药 研究 和 开发 。
而 一九九六年 , 中国 仅 进口 药物 制剂 就 耗资 超过 十一亿 美元 。
( 完 )
日本 经济学家 说 , 今年 世界 经济 的 实际 增长率 在 百分之三 左右
新华社 北京 一月 十六日 电 ( 记者 范文欣 )
日本 第一 劝业 银行 调查 部长 中村和夫 今天 在 这里 说 , 一九九八年 世界 经济 的 实际 增长率 在 百分之三 左右 。
与 过去 的 快速 增长 相比 , 世界 经济 进入 了 调整期 。
他 预测 今年 世界 经济 实际 增长率 将 从 九七年 的 百分之三点九 降至 百分之三 。
中村 认为 以 韩国 , 泰国 为主 的 亚洲 国家 和 地区 的 经济 增长率 将 大幅 下滑 。
但是 他 说 , 这些 国家 货币 已 大幅度 贬值 , 出口 得到 恢复 , 而 进口 将 会 减少 。
因此 预期 下半年 其 经济 将 下滑 到 最 低 点 。
他 预计 东盟 经济 增长率 将 在 百分之四点五 左右 。
他 预计 为 百分之负零点五 左右 。
( 完 )
中国 将 继续 实行 金融 对 外 开放 政策
新华社 北京 一月 十六日 电 ( 记者 徐兴堂 , 钱宇红 )
中国 人民 银行 行长 戴相龙 说 , 中国 将 继续 实行 金融 对 外 开放 政策 。
他 说 , 由于 人民币 资本 项目 下 的 可兑换 本来 就 没有 时间表 , 所以 不 存在 因 东南亚 金融 危机 而 延长 这 一 过程 的 问题 。
但 在 资本 项目 的 开放 方面 , 将 吸取 东南亚 金融 危机 的 教训 , 采取 更加 审慎 的 态度 。
( 完 )
美国 一 跨国 公司 将 在 福建 开办 三百 家 连锁 超市
新华社 厦门 一月 十六日 电 ( 记者 余瑛瑞 )
取名 为 " 倍顺 " 的 两 家 便民 超市 今天 在 此间 开张 营业 。
它 标志 着 美国 大型 跨国 集团 必纯士 公司 占有 六成 股份 的 厦门 福兰普利 超市 有限 公司 正式 启动 。
这些 店 一般 都 在 居民 密集区 , 规模 大约 在 四百 平方米 左右 , 经营 和 市民 生活 密切 相关 的 日用 百货 , 主 副食品 。
美国 必纯士 国际 实业 有限 公司 是 一 家 大型 食品 跨国 公司 , 年 销售额 超过 二十一亿 美元 。
( 完 )
今年 世界 原油 需求 增长 速度 将 放慢
新华社 伦敦 1月 16日 电
如果 亚洲 的 经济 形势 恶化 或者 金融 危机 对 外界 的 影响 增大 , 全球 原油 需求量 的 增长 幅度 可能 会 进一步 缩小 。
1997年 全球 的 原油 需求量 增长 了 近 百分之三 。
( 完 )
武汉 确定 今后 利用 外资 重点 领域
新华社 武汉 一月 十七日 电 ( 记者 刘晖 )
据 介绍 , 武汉市 将 进一步 改善 投资 环境 。
其中 , 武汉 天河 机场 已 获准 对 外国籍 飞机 开放 , 并 被 定为 国家 重要 的 航空 枢纽 之一 。
长江 三 桥 也 已 动工 。
全 市 电话 容量 现 已 达 一百八十万 门 。
( 完 )
天津 依法 保障 外企 合法 权益
新华社 天津 一月 十七日 电 ( 记者 栗建昌 实习生 葛素红 )
天津 是 中国 北方 最 大 的 沿海 城市 , 利用 外资 居 北方 各 大 城市 之 首 。
目前 有 一万一千多 家 外资 企业 , 其中 有 经营 业务 的 三千多 家 。
随着 外资 企业 的 增加 , 各 类 经济 纠纷 也 不断 出现 。
对 此 , 天津市 外经贸委 要求 各 有关 部门 坚持 依法 协调 企业 纠纷 , 提高 服务 质量 。
今年 , 天津 将 继续 建立 健全 有关 外商 投资 企业 的 地方 法规 和 规章 , 使 外资 企业 生产 经营 有 法 可 依 。
外商 投资 管理 部门 及 公检法 机关 , 坚持 依法 行政 , 依法 办案 , 有效 地 维护 了 各 方 的 权益 。
王述祖 说 , 对 外资 企业 的 管理 也 将 更 多 地 通过 法规 进行 。
去年 , 天津市 对 近 八千 家 三资 企业 进行 了 联合 年检 。
( 完 )
闽南 三角 地区 经济 发展 保持 增势
新华社 福州 一月 十八日 电 ( 记者 许霆 )
中国 闽南 三角 地区 在 过去 的 五 年 间 经济 高速 增长 , 从而 跻身 中国 经济 最为 活跃 的 地区 之一 。
目前 , 该 地区 经济 发展 继续 保持 增长 活力 。
闽南 三角区 是 指 厦门 经济 特区 , 泉州市 , 漳州市 。
